<?php

return [
	'listing' => 'Просмотр списка',
	'creating' => 'Создание',
	'editing' => 'Редактирование',
	'showing' => 'Просмотр',
	'create' => 'Создать',
	'edit' => 'Редактировать',
	'delete' => 'Удалить',


	'added' => 'Запись #:id добавлена',
	'edited' => 'Запись #:id изменена успешно',
	'deleted' => 'Запись #:id успешно удалена',

	'form_title' => 'Заполните форму',
	'list_title' => 'Список',
	'show_title' => 'Детали',

	'save' => 'Сохранить',
	'cancel' => 'Отмена',

	'yes' => 'Да',
	'no' => 'Нет',
];